BALANCES = [
    ("vanil", "Оригинальный баланс"),
    ("alternative", "Альтернативный баланс"),
    ("CM+QP", "Баланс КонтентМода"),
    ("LTM", "Ребаланс 2.0 (ЛТМ)"),
    ("ultimate", "Баланс Ультимейт"),
    ("zliden", "Баланс Злыдня"),
    ("smart", "Умный Баланс"),
    ("custom", "Баланс ДенРигеля"),
    ("valkree", "Баланс valkree"),
    ("majestic", "Маджестик баланс"),
    ("crafting", "Глобал крафтинг"),
    ("snoopy", "Баланс snoopy"),
    ("afgan", "Баланс czarny afgan")
]

WEAPONS = [
    ("1h", "Одноручное"),
    ("2h", "Двуручное"),
    ("hammer", "Топоры"),
    ("staf", "Посохи"),
    ("bow", "Луки"),
    ("cross", "Арбалеты")
]

MISSILES = [
    ("arrow", "Стрелы"),
    ("bolt", "Болты")
]

ARMORS = [
    ("armour", "Доспехи"),
    ("helmet", "Шлемы"),
    ("shield", "Щиты"),
    ("ring", "Кольца"),
    ("amulet", "Амулеты")
]

DAMAGES = [
    ("slash", "Рубящий"),
    ("stabb", "Колющий"),
    ("crash", "Дробящий"),
    ("firy", "Огнём"),
    ("frosty", "Холодом"),
    ("energy", "Электричеством")
]

DEFS = [
    ("slash", "От рубящего"),
    ("stabb", "От колющего"),
    ("crash", "От дробящего"),
    ("firy", "От огня"),
    ("frosty", "От холода"),
    ("energy", "От электричества")
]

EFFEXTS = [
    ("fire", "Поджигание"),
    ("frost", "Заморозка"),
    ("toxic", "Отравление"),
    ("weak", "Ослабление")
]

CONSUMABLES = [
    ("poison", "Зелья"),
    ("eat", "Еда"),
    ("plant", "Растения"),
    ("table", "Таблички")
]

BONUSES = [
    ("hp", "Здоровье"),
    ("hpmax", "Максимальное здоровье"),
    ("mp", "Мана"),
    ("mpmax", "Максимальная мана"),
    ("sp", "Выносливость"),
    ("spmax", "Максимальная выносливость"),
    ("str", "Сила"),
    ("dex", "Ловкость"),
    ("int", "Древнее знание"),
    ("smt", "Кузнечное дело"),
    ("alc", "Алхимия"),
    ("thf", "Воровство")
]

MISCS = [
    ("forquest", "Квестовые"),
    ("trash", "Мусор"),
    ("trophy", "Троффеи"),
    ("treasure", "Драгоценности")
]

RECIPS = [
    ("smith", "Кузнечные рецепты"),
    ("alchemie", "Алхимические рецепты"),
    ("cook", "Кулинарные рецепты"),
    ("hunting", "Охотничьи рецепты"),
    ("smelting", "Рецепты плавки")
]

SKILLS = [
    ("forces", "Силовые навыки"),
    ("hunting", "Охотничьи навыки"),
    ("magic", "Магические навыки"),
    ("smithing", "Кузнечные навыки"),
    ("thief", "Воровские навыки"),
    ("alchem", "Алхимические навыки"),
    ("other", "Прочие навыки")
]

SPELLS = [
    ("Innos", "Магия Инноса"),
    ("Adanos", "Магия Аданоса"),
    ("Beliar", "Магия Белиара")
]

TRANSFORMS = [
    ("pois", "Зелья превращения"),
    ("stone", "Камни превращения")
]